IDEA Open Model
ReferenceElement.Element Property
Compatible with IDEA StatiCa 20.1
 Referenced element
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public OpenElementId Element { get; set; }
Public Property Element As OpenElementId
	Get
	Set
Property Value
Type: OpenElementId
See Also
Reference
ReferenceElement Class
IdeaRS.OpenModel Namespace